<template>
    <div class="header_wrap">
    <div class="top">
        本协议是您与“共有产权房微课堂”运营者智慧神州信息技术有限公司（以下简称“智慧神州”）之间就共有产权房知识服务等相关事宜所订立的契约，请您仔细阅读本服务协议，<span class="fold">您点击同意并继续按钮后，本协议即构成对双方有约束力的法律文件。</span>
    </div>
    <p class="fold1">一、主旨</p>
    <div>
        会员根据本协议约定，在缴纳会费后即可成为“共有产权房微课堂”的会员，智慧神州将按本协议约定为会员提供北京共有产权房知识讲解服务及相关答疑服务。具体讲解内容以智慧神州官方公布为准。
    </div>
    <p class="fold1">二、会员服务期限</p>
    <div>
        <p>期限：会员服务期自下单之日起，直至会员申购区域内有房源，服务期限最长不超过1年。</p>
        <p>若在上述期限内存在符合会员会员申购条件的房源，则服务截止日以会员进入摇号阶段后，客服发送的服务结束确认邮件为准：</p>
        <p>1、摇号结果为未摇中，则在客服发送服务结束确认邮件后停止服务。</p>
        <p>2、摇号结果为摇中，则在客服发送选房通知及服务结束确认邮件后停止服务。</p>
        <p>客服发送服务结束确认邮件后，若会员有异议的，可于三日内通过回复邮件的形式提出，否则视为智慧神州已全面履行本协议。</p>
        <p>一旦管理系统上线后，服务截止日以会员点击“服务完成”按钮表示确认服务完成为准。管理系统向7天后服务即将结束的会员进行推送通知，通知该会员服务即将到期，请该会员进行服务确认，并同时向该会员开放服务结束确认权限，截止到服务到期日的12:00系统默认“服务结束已确认”。</p>
    </div>
    <p class="fold1">三、费用</p>
    <div>
        <p>1、服务期限对应的会费共计：人民币（大写）壹佰玖拾玖元整（￥ 199元），会员应于服务期限开始前一次性付清。</p>
        <p>2、本服务款项由智慧神州信息技术有限公司进行收款。</p>
        <p>收款单位账号信息如下：</p>
        <p>开户行：招商银行北京西二旗支行</p>
        <p>账    号：110914066610902</p>
        <p>户    名：智慧神州信息技术有限公司</p>
        <p>付款方式：通过微信扫描二维码付款到该账户内。</p>
        <p>3、本服务仅接受上述付款方式，除此之外不接受其他形式付款，否则由此产生的任何损失由会员自行承担。</p>
    </div>
    <p class="fold1">四、会员服务内容</p>
    <div>
        <p>1、本服务仅通过电话咨询、微信聊天、邮件通知的形式展开，并不提供线下服务。</p>
        <p>2、会员本人有权请求专人客服通过微信、邮件或其他书面形式向其征集申购资料，了解会员的家庭情况和申购需求并提出申购过程中的建议和意见。</p>
        <p>3、当有共有产权房新房源上线时，客服通过微信或邮件通知会员，并按照会员通过邮件提交的申购资料登陆住建委申购系统为会员完成在线填写。<span class="fold">因住建委系统原因导致无法填写或无法及时填写的，智慧神州对此不承担任何责任。</span></p>
        <p>4、在审核摇号阶段，客服通过邮件向会员汇报本次申购情况。</p>
        <p>5、会员通过微信或电话提出在申购过程中的问题，客服老师将在工作时间内优先予以解答。</p>
        <p>6、服务流程详见附件一，家庭申购资料表详见附件二。</p>
    </div>
    <p class="fold1">五、声明及保证</p>
    <div>
        <p>1、会员明确知晓，本协议中<span class="fold">共有产权房微课堂主要提供共有产权房知识讲解与答疑</span>，且该讲解乃建立在官方已发布文件的基础上所作出的口头解释，<span class="fold">具体申购流程要求以项目实际情况和官方要求为准</span>。</p>
        <p class="fold">2、共有产权房微课堂提供的资格测评或建议仅供会员参考，共有产权房微课堂不对会员因此作出的判断或决策承担任何法律责任。</p>
        <p>3、测评服务建立在自愿提供家庭资料的基础上，共有产权房微课堂会保证会员信息不对外泄露。如会员不愿提供家庭资料，则视为无需进行测评服务及相关后续服务。</p>
        <p>4、会员必须提供真实、完整、准确、合法有效的家庭资料，如果因为会员提供虚假信息或不实信息导致的申购失败，共有产权房微课堂概不负责。</p>
        <p class="fold">5、申购共有产权房是一件概率事件，共有产权房微课堂不保证也不提供一定成功的申购服务，且不对申购结果承担任何责任。</p>
        <p>6、申购服务是以保障会员利益展开的，共有产权房微课堂仅仅提出建议和意见，以及按照会员申购意愿和申购资料代替会员本人完成申购行为。</p>
        <p class="fold">7、本服务不支持退款。一旦下单并支付，则不得提出退款请求，拒绝因资质不符引起的退款，请会员下单前自行核查或咨询客服是否符合申购条件。本服务仅限会员自身专享并使用，不得中途转让或更换使用主体。</p>
        <p class="fold">以上共有产权房服务地区仅限北京，会员申购区域内有房源而会员拒绝申请该房源，在服务期内仍保留会员服务。</p>
    </div>
    <p class="fold1">六、争议解决</p>
    <div>
        <p>因本合同引起的或与本合同有关的任何争议，双方应友好协商解决，协商不成，任何一方应提请<span class="fold">北京仲裁委员会</span>按照其仲裁规则进行仲裁。仲裁地点在北京 ，仲裁语言为 中文 。仲裁裁决是终局的，对 协议各方均有约束力。</p>
        <p class="fold">点击同意本协议并成功下单付款，即视为协议成立并生效。</p>
    </div>
</div>
</template>
<script>
export default {
    name:"ServiceMent",
    data(){
        return{

        }
    }
}
</script>
<style>
.fold{
    font-weight: bold;
}
.fold1{
    margin:  2rem 0;
    font-weight: bold;
}
/* body {
    margin: 2rem 1.9rem 5rem;
    color: #333;
    font-size: 1.6rem;
    text-align: justify;
    line-height: 2.5rem;
} */

</style>
